Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Percentage of emails from this domain that pass authentication checks
de: Prozentsatz der E-Mails dieser Domain, die Authentifizierungsprüfungen bestehen
es: Porcentaje de correos de este dominio que superan las comprobaciones de autenticación
fr: Pourcentage des e-mails de ce domaine qui réussissent les contrôles d'authentification
hi: इस डोमेन के ईमेल का प्रतिशत जो प्रमाणीकरण जाँच पास करते हैं
it: Percentuale di email di questo dominio che superano i controlli di autenticazione
ja: このドメインからのメールのうち、認証チェックに合格した割合
ko: 이 도메인에서 온 이메일 중 인증 검사를 통과한 비율
pt_br: Percentual de e-mails deste domínio que passam nas verificações de autenticação
zh_hans: 此域名中通过认证检查的邮件百分比
zh_hant: 此網域中通過驗證檢查的郵件百分比

source: Percentage of this custodian's emails that contain privilege indicators
de: Prozentsatz der E-Mails dieses Verwahrers, die Privilegierungsindikatoren enthalten
es: Porcentaje de correos de este custodio que contienen indicadores de privilegio
fr: Pourcentage des e-mails de ce dépositaire contenant des indicateurs de privilège
hi: इस संरक्षक के ईमेल का प्रतिशत जिनमें विशेषाधिकार संकेतक हैं
it: Percentuale di email di questo custode che contengono indicatori di privilegio
ja: このカストディアンのメールのうち、秘匿特権の指標を含む割合
ko: 이 관리자의 이메일 중 특권 지표가 포함된 비율
pt_br: Percentual de e-mails deste custodiante que contêm indicadores de privilégio
zh_hans: 此保管人的邮件中含有特权指标的百分比
zh_hant: 此保管人的郵件中含有特權指標的百分比

source: Perform bulk actions on selected emails.
de: Massenaktionen für ausgewählte E-Mails ausführen.
es: Realizar acciones masivas sobre los correos seleccionados.
fr: Effectuer des actions groupées sur les e-mails sélectionnés.
hi: चयनित ईमेल पर थोक क्रियाएँ करें।
it: Esegui azioni in blocco sulle email selezionate.
ja: 選択したメールに一括アクションを実行します。
ko: 선택한 이메일에 일괄 동작을 수행합니다.
pt_br: Realize ações em massa nos e-mails selecionados.
zh_hans: 对所选邮件执行批量操作。
zh_hant: 對所選郵件執行批次動作。

source: Period
de: Zeitraum
es: Periodo
fr: Période
hi: अवधि
it: Periodo
ja: 期間
ko: 기간
pt_br: Período
zh_hans: 时段
zh_hant: 時段

source: Periods
de: Zeiträume
es: Periodos
fr: Périodes
hi: अवधियाँ
it: Periodi
ja: 期間
ko: 기간
pt_br: Períodos
zh_hans: 时间段
zh_hant: 時間範圍

source: Permanent production identifier for legal proceedings.
de: Dauerhafte Produktionskennung für Gerichtsverfahren.
es: Identificador de producción permanente para procedimientos legales.
fr: Identifiant de production permanent pour les procédures judiciaires.
hi: कानूनी कार्यवाही के लिए स्थायी प्रोडक्शन पहचानकर्ता।
it: Identificatore di produzione permanente per i procedimenti legali.
ja: 法的手続き用の恒久的な提出識別子。
ko: 법적 절차를 위한 영구 제출 식별자.
pt_br: Identificador de produção permanente para processos judiciais.
zh_hans: 用于法律程序的永久制作标识符。
zh_hant: 用於法律程序的永久製作識別碼。

source: Permanently removes selected duplicate emails
de: Entfernt ausgewählte doppelte E-Mails endgültig
es: Elimina permanentemente los correos duplicados seleccionados
fr: Supprime définitivement les e-mails en double sélectionnés
hi: चयनित डुप्लिकेट ईमेल को स्थायी रूप से हटाता है
it: Rimuove definitivamente le email duplicate selezionate
ja: 選択した重複メールを完全に削除します
ko: 선택한 중복 이메일을 영구적으로 제거합니다
pt_br: Remove permanentemente os e-mails duplicados selecionados
zh_hans: 永久移除所选重复邮件
zh_hant: 永久移除所選重複郵件

source: Person and PII redaction with a validation pass.
de: Schwärzung von Personen und personenbezogenen Daten mit Validierungsdurchlauf.
es: Redacción de personas y PII con una pasada de validación.
fr: Caviardage des personnes et des données personnelles avec une passe de validation.
hi: सत्यापन पास के साथ व्यक्ति और PII रिडैक्शन।
it: Oscuramento di persone e PII con un passaggio di convalida.
ja: 検証パス付きの人物および PII の墨消し。
ko: 검증 단계가 포함된 인물 및 PII 편집 삭제.
pt_br: Tarjamento de pessoas e PII com uma passagem de validação.
zh_hans: 带验证步骤的人员和 PII 涂黑。
zh_hant: 帶驗證步驟的人員和 PII 遮蔽。

source: Persona Profiles
de: Persona-Profile
es: Perfiles de persona
fr: Profils de persona
hi: पर्सोना प्रोफ़ाइल
it: Profili persona
ja: ペルソナプロファイル
ko: 페르소나 프로필
pt_br: Perfis de persona
zh_hans: 角色配置
zh_hant: 角色設定檔

source: Personal and Professional are each offered monthly, yearly, or as a one-time lifetime purchase. Professional includes everything in Personal. Prices are shown by the App Store in your currency.
de: Personal und Professional gibt es jeweils monatlich, jährlich oder als einmaligen lebenslangen Kauf. Professional enthält alles aus Personal. Preise zeigt der App Store in Ihrer Währung.
es: Personal y Professional se ofrecen mensual, anual o como compra única de por vida. Professional incluye todo lo de Personal. Los precios los muestra el App Store en tu moneda.
fr: Personal et Professional sont chacun proposés en mensuel, annuel ou en achat unique à vie. Professional inclut tout ce que contient Personal. Les prix sont affichés par l'App Store dans votre devise.
hi: Personal और Professional प्रत्येक मासिक, वार्षिक या एकमुश्त आजीवन खरीद के रूप में उपलब्ध हैं। Professional में Personal की हर चीज़ शामिल है। कीमतें App Store आपकी मुद्रा में दिखाता है।
it: Personal e Professional sono offerti ciascuno con abbonamento mensile, annuale o come acquisto unico a vita. Professional include tutto ciò che offre Personal. I prezzi sono mostrati dall'App Store nella tua valuta.
ja: Personal と Professional はそれぞれ月額、年額、または一回限りのライフタイム購入で提供されます。Professional には Personal のすべてが含まれます。価格は App Store がお住まいの通貨で表示します。
ko: Personal과 Professional은 각각 월간, 연간 또는 일회성 평생 구입으로 제공됩니다. Professional에는 Personal의 모든 것이 포함됩니다. 가격은 App Store에서 사용자의 통화로 표시됩니다.
pt_br: Personal e Professional são oferecidos cada um em plano mensal, anual ou como compra única vitalícia. O Professional inclui tudo do Personal. Os preços são exibidos pela App Store na sua moeda.
zh_hans: Personal 和 Professional 均提供按月、按年或一次性终身购买。Professional 包含 Personal 的全部内容。价格由 App Store 以您的货币显示。
zh_hant: Personal 和 Professional 均提供按月、按年或一次性終身購買。Professional 包含 Personal 的全部內容。價格由 App Store 以您的貨幣顯示。

source: Personal and Professional have no input limit.
de: Personal und Professional haben kein Eingabelimit.
es: Personal y Professional no tienen límite de entrada.
fr: Personal et Professional n'ont aucune limite d'entrée.
hi: Personal और Professional में कोई इनपुट सीमा नहीं है।
it: Personal e Professional non hanno limiti di input.
ja: Personal と Professional に入力上限はありません。
ko: Personal과 Professional은 입력 제한이 없습니다.
pt_br: Personal e Professional não têm limite de entrada.
zh_hans: Personal 和 Professional 没有输入限制。
zh_hant: Personal 和 Professional 沒有輸入限制。

source: Personal and Professional remove the daily Ask limit and include Summaries and Reports.
de: Personal und Professional heben das tägliche Fragen-Limit auf und enthalten Zusammenfassungen und Berichte.
es: Personal y Professional eliminan el límite diario de Preguntar e incluyen Resúmenes e Informes.
fr: Personal et Professional suppriment la limite quotidienne de Demander et incluent Résumés et Rapports.
hi: Personal और Professional दैनिक पूछें सीमा हटाते हैं और सारांश व रिपोर्ट शामिल करते हैं।
it: Personal e Professional rimuovono il limite giornaliero di Chiedi e includono Riepiloghi e Report.
ja: Personal と Professional では「質問」の 1 日の上限がなくなり、要約とレポートが含まれます。
ko: Personal과 Professional은 일일 질문하기 한도를 없애고 요약 및 보고서를 포함합니다.
pt_br: Personal e Professional removem o limite diário de Perguntar e incluem Resumos e Relatórios.
zh_hans: Personal 和 Professional 取消每日提问限制，并包含摘要和报告。
zh_hant: Personal 和 Professional 取消每日提問限制，並包含摘要和報告。

source: Personal Information (PII) Detection
de: Erkennung personenbezogener Daten (PII)
es: Detección de información personal (PII)
fr: Détection d'informations personnelles (PII)
hi: व्यक्तिगत जानकारी (PII) पहचान
it: Rilevamento informazioni personali (PII)
ja: 個人情報 (PII) の検出
ko: 개인 정보(PII) 감지
pt_br: Detecção de informações pessoais (PII)
zh_hans: 个人信息（PII）检测
zh_hant: 個人資訊（PII）偵測

source: Personal Organizer
de: Persönlicher Organizer
es: Organizador personal
fr: Organiseur personnel
hi: व्यक्तिगत आयोजक
it: Organizzatore personale
ja: パーソナルオーガナイザー
ko: 개인 정리함
pt_br: Organizador pessoal
zh_hans: 个人管理器
zh_hant: 個人管理器

source: Personal Use
de: Private Nutzung
es: Uso personal
fr: Usage personnel
hi: व्यक्तिगत उपयोग
it: Uso personale
ja: 個人利用
ko: 개인 사용
pt_br: Uso pessoal
zh_hans: 个人使用
zh_hant: 個人使用

source: Personally Identifiable Information (PII) detected using pattern matching — includes phone numbers, email addresses, SSNs, and credit card numbers. Consider redacting PII before producing documents for e-discovery.
de: Durch Musterabgleich erkannte personenbezogene Daten (PII) — Telefonnummern, E-Mail-Adressen, Sozialversicherungsnummern und Kreditkartennummern. Erwägen Sie, PII vor der Vorlage von Dokumenten für E-Discovery zu schwärzen.
es: Información personal identificable (PII) detectada mediante coincidencia de patrones — incluye números de teléfono, direcciones de correo, números de la seguridad social y de tarjetas de crédito. Considera censurar la PII antes de producir documentos para e-discovery.
fr: Informations personnelles identifiables (PII) détectées par correspondance de motifs — numéros de téléphone, adresses e-mail, numéros de sécurité sociale et de cartes bancaires. Envisagez de caviarder les PII avant de produire des documents pour l'e-discovery.
hi: पैटर्न मिलान से पहचानी गई व्यक्तिगत पहचान योग्य जानकारी (PII) — फ़ोन नंबर, ईमेल पते, SSN और क्रेडिट कार्ड नंबर शामिल। ई-डिस्कवरी के लिए दस्तावेज़ प्रस्तुत करने से पहले PII छिपाने पर विचार करें।
it: Informazioni personali identificabili (PII) rilevate tramite corrispondenza di pattern — include numeri di telefono, indirizzi email, codici fiscali e numeri di carte di credito. Valuta di oscurare le PII prima di produrre documenti per l'e-discovery.
ja: パターンマッチングで検出された個人を特定できる情報 (PII) — 電話番号、メールアドレス、社会保障番号、クレジットカード番号を含みます。e ディスカバリ用の書類を提出する前に PII の墨消しを検討してください。
ko: 패턴 일치로 감지된 개인 식별 정보(PII) — 전화번호, 이메일 주소, 주민등록번호, 신용카드 번호 포함. e-디스커버리용 문서를 제출하기 전에 PII 가림 처리를 고려하세요.
pt_br: Informações pessoais identificáveis (PII) detectadas por correspondência de padrões — inclui telefones, endereços de e-mail, CPFs e números de cartão de crédito. Considere censurar PII antes de produzir documentos para e-discovery.
zh_hans: 通过模式匹配检测到的个人身份信息（PII）——包括电话号码、电子邮件地址、社会保障号和信用卡号。建议在为电子取证生成文档前涂黑 PII。
zh_hant: 透過模式比對偵測到的個人識別資訊（PII）——包括電話號碼、電子郵件地址、社會安全號碼和信用卡號。建議在為電子蒐證產出文件前遮蔽 PII。

source: Personally Identifiable Information found in this email — names, phone numbers, addresses, SSNs, etc. that may need redaction before production
de: In dieser E-Mail gefundene personenbezogene Daten — Namen, Telefonnummern, Adressen, Sozialversicherungsnummern usw., die vor der Produktion geschwärzt werden müssen
es: Información personal identificable encontrada en este correo — nombres, teléfonos, direcciones, números de la seguridad social, etc. que pueden requerir censura antes de la producción
fr: Informations personnelles identifiables trouvées dans cet e-mail — noms, numéros de téléphone, adresses, numéros de sécurité sociale, etc. pouvant nécessiter un caviardage avant production
hi: इस ईमेल में मिली व्यक्तिगत पहचान योग्य जानकारी — नाम, फ़ोन नंबर, पते, SSN आदि जिन्हें उत्पादन से पहले छिपाना पड़ सकता है
it: Informazioni personali identificabili trovate in questa email — nomi, numeri di telefono, indirizzi, codici fiscali, ecc. che potrebbero richiedere oscuramento prima della produzione
ja: このメールで見つかった個人を特定できる情報 — 氏名、電話番号、住所、社会保障番号など。提出前に墨消しが必要な場合があります
ko: 이 이메일에서 발견된 개인 식별 정보 — 이름, 전화번호, 주소, 주민등록번호 등 제출 전에 가림 처리가 필요할 수 있는 항목
pt_br: Informações pessoais identificáveis encontradas neste e-mail — nomes, telefones, endereços, CPFs etc. que podem precisar de censura antes da produção
zh_hans: 在这封邮件中发现的个人身份信息——姓名、电话号码、地址、社会保障号等，可能需要在生成前涂黑
zh_hant: 在這封郵件中發現的個人識別資訊——姓名、電話號碼、地址、社會安全號碼等，可能需要在產出前遮蔽

source: Personally Identifiable Information Found:
de: Gefundene personenbezogene Daten:
es: Información personal identificable encontrada:
fr: Informations personnelles identifiables trouvées :
hi: व्यक्तिगत पहचान योग्य जानकारी मिली:
it: Informazioni personali identificabili trovate:
ja: 見つかった個人を特定できる情報:
ko: 발견된 개인 식별 정보:
pt_br: Informações pessoais identificáveis encontradas:
zh_hans: 发现的个人身份信息：
zh_hant: 發現的個人識別資訊：

source: Phase 2 — Paginated browser (PaginatedEmailViewModel)
de: Phase 2 — Seitenweiser Browser (PaginatedEmailViewModel)
es: Fase 2 — Navegador paginado (PaginatedEmailViewModel)
fr: Phase 2 — Navigateur paginé (PaginatedEmailViewModel)
hi: चरण 2 — पृष्ठबद्ध ब्राउज़र (PaginatedEmailViewModel)
it: Fase 2 — Browser paginato (PaginatedEmailViewModel)
ja: フェーズ 2 — ページ分割ブラウザ (PaginatedEmailViewModel)
ko: 2단계 — 페이지 단위 브라우저(PaginatedEmailViewModel)
pt_br: Fase 2 — Navegador paginado (PaginatedEmailViewModel)
zh_hans: 阶段 2——分页浏览器（PaginatedEmailViewModel）
zh_hant: 階段 2——分頁瀏覽器（PaginatedEmailViewModel）

source: Phase notes for %@
de: Phasennotizen für %@
es: Notas de fase para %@
fr: Notes de phase pour %@
hi: %@ के लिए चरण नोट्स
it: Note di fase per %@
ja: %@ のフェーズメモ
ko: %@에 대한 단계 메모
pt_br: Notas de fase para %@
zh_hans: %@ 的阶段备注
zh_hant: %@ 的階段備註

source: Phish: %lld%%
de: Phishing: %lld %%
es: Phishing: %lld %%
fr: Hameçonnage : %lld %%
hi: फ़िशिंग: %lld%%
it: Phishing: %lld %%
ja: フィッシング: %lld%%
ko: 피싱: %lld%%
pt_br: Phishing: %lld %%
zh_hans: 钓鱼：%lld%%
zh_hant: 網路釣魚：%lld%%

source: Phishing Campaign
de: Phishing-Kampagne
es: Campaña de phishing
fr: Campagne d'hameçonnage
hi: फ़िशिंग अभियान
it: Campagna di phishing
ja: フィッシングキャンペーン
ko: 피싱 캠페인
pt_br: Campanha de phishing
zh_hans: 钓鱼活动
zh_hant: 網路釣魚活動

source: Phishing Campaign (Bulk)
de: Phishing-Kampagne (Massenversand)
es: Campaña de phishing (masiva)
fr: Campagne d'hameçonnage (en masse)
hi: फ़िशिंग अभियान (थोक)
it: Campagna di phishing (massiva)
ja: フィッシングキャンペーン (大量送信)
ko: 피싱 캠페인 (대량)
pt_br: Campanha de phishing (em massa)
zh_hans: 钓鱼活动（群发）
zh_hant: 網路釣魚活動（大量）

source: Phishing Detected
de: Phishing erkannt
es: Phishing detectado
fr: Hameçonnage détecté
hi: फ़िशिंग पहचानी गई
it: Phishing rilevato
ja: フィッシングを検出
ko: 피싱 감지됨
pt_br: Phishing detectado
zh_hans: 检测到钓鱼
zh_hant: 偵測到網路釣魚

source: Phishing Detection
de: Phishing-Erkennung
es: Detección de phishing
fr: Détection d'hameçonnage
hi: फ़िशिंग पहचान
it: Rilevamento phishing
ja: フィッシング検出
ko: 피싱 감지
pt_br: Detecção de phishing
zh_hans: 钓鱼检测
zh_hant: 網路釣魚偵測

source: Phishing Incident
de: Phishing-Vorfall
es: Incidente de phishing
fr: Incident d'hameçonnage
hi: फ़िशिंग घटना
it: Incidente di phishing
ja: フィッシングインシデント
ko: 피싱 인시던트
pt_br: Incidente de phishing
zh_hans: 钓鱼事件
zh_hant: 網路釣魚事件

source: Phone Number
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
hi: फ़ोन नंबर
it: Numero di telefono
ja: 電話番号
ko: 전화번호
pt_br: Número de telefone
zh_hans: 电话号码
zh_hant: 電話號碼

source: Photos & files
de: Fotos & Dateien
es: Fotos y archivos
fr: Photos et fichiers
hi: फ़ोटो और फ़ाइलें
it: Foto e file
ja: 写真とファイル
ko: 사진 및 파일
pt_br: Fotos e arquivos
zh_hans: 照片与文件
zh_hant: 照片與檔案

source: Pick an original file to re-hash it and compare against the values recorded at import. Matched by filename.
de: Wählen Sie eine Originaldatei, um sie neu zu hashen und mit den beim Import erfassten Werten zu vergleichen. Zuordnung nach Dateiname.
es: Elige un archivo original para volver a calcular su hash y compararlo con los valores registrados en la importación. Se empareja por nombre de archivo.
fr: Choisissez un fichier d'origine pour recalculer son hachage et le comparer aux valeurs enregistrées à l'import. Correspondance par nom de fichier.
hi: मूल फ़ाइल चुनें ताकि उसे फिर से हैश कर आयात के समय दर्ज मानों से मिलाया जा सके। फ़ाइल नाम से मिलान।
it: Scegli un file originale per ricalcolarne l'hash e confrontarlo con i valori registrati all'importazione. Abbinamento per nome file.
ja: 元のファイルを選ぶと再ハッシュして、読み込み時に記録された値と比較します。ファイル名で照合。
ko: 원본 파일을 선택하면 다시 해시하여 가져올 때 기록된 값과 비교합니다. 파일 이름으로 매칭됩니다.
pt_br: Escolha um arquivo original para recalcular seu hash e comparar com os valores registrados na importação. Correspondência por nome de arquivo.
zh_hans: 选择一个原始文件以重新计算其哈希，并与导入时记录的值进行比较。按文件名匹配。
zh_hant: 選擇一個原始檔案以重新計算其雜湊，並與匯入時記錄的值進行比較。依檔案名稱比對。

source: Pick what action to perform.
de: Wählen Sie die auszuführende Aktion.
es: Elige qué acción realizar.
fr: Choisissez l'action à effectuer.
hi: चुनें कि कौन सी क्रिया करनी है।
it: Scegli quale azione eseguire.
ja: 実行するアクションを選択します。
ko: 수행할 작업을 선택하세요.
pt_br: Escolha qual ação executar.
zh_hans: 选择要执行的操作。
zh_hant: 選擇要執行的動作。

source: Pick what you came to do — mailin runs each step and keeps the numbered record for you.
de: Wählen Sie, was Sie tun möchten — mailin führt jeden Schritt aus und führt den nummerierten Datensatz für Sie.
es: Elige lo que viniste a hacer — mailin ejecuta cada paso y conserva el registro numerado por ti.
fr: Choisissez ce que vous êtes venu faire — mailin exécute chaque étape et tient l'enregistrement numéroté pour vous.
hi: चुनें कि आप क्या करने आए हैं — mailin हर चरण चलाता है और क्रमांकित रिकॉर्ड आपके लिए रखता है।
it: Scegli cosa sei venuto a fare — mailin esegue ogni passaggio e conserva il record numerato per te.
ja: やりたいことを選ぶだけ — mailin が各ステップを実行し、番号付き記録を管理します。
ko: 하려는 작업을 선택하세요 — mailin이 각 단계를 실행하고 번호 매겨진 기록을 관리합니다.
pt_br: Escolha o que você veio fazer — o mailin executa cada etapa e mantém o registro numerado para você.
zh_hans: 选择您要做的事——mailin 会运行每一步并为您保留编号记录。
zh_hant: 選擇您要做的事——mailin 會執行每一步並為您保留編號記錄。

source: PII / source protection
de: Schutz von PII / Quellen
es: Protección de PII / fuentes
fr: Protection des données personnelles / sources
hi: PII / स्रोत सुरक्षा
it: Protezione PII / fonti
ja: PII / 情報源の保護
ko: PII / 출처 보호
pt_br: Proteção de PII / fontes
zh_hans: PII / 来源保护
zh_hant: PII / 來源保護

source: PII Export Failed
de: PII-Export fehlgeschlagen
es: Error al exportar PII
fr: Échec de l'export des données personnelles
hi: PII निर्यात विफल
it: Esportazione PII non riuscita
ja: PII の書き出しに失敗
ko: PII 내보내기 실패
pt_br: Falha na exportação de PII
zh_hans: PII 导出失败
zh_hant: PII 匯出失敗

source: PII Exposure
de: PII-Offenlegung
es: Exposición de PII
fr: Exposition de données personnelles
hi: PII उजागर
it: Esposizione PII
ja: PII の露出
ko: PII 노출
pt_br: Exposição de PII
zh_hans: PII 泄露
zh_hant: PII 外洩

source: PII Exposure Scan
de: PII-Offenlegungsscan
es: Escaneo de exposición de PII
fr: Analyse d'exposition des données personnelles
hi: PII उजागर स्कैन
it: Scansione esposizione PII
ja: PII 露出スキャン
ko: PII 노출 스캔
pt_br: Verificação de exposição de PII
zh_hans: PII 泄露扫描
zh_hant: PII 外洩掃描

source: PII findings: %lld
de: PII-Befunde: %lld
es: Hallazgos de PII: %lld
fr: Constats de données personnelles : %lld
hi: PII निष्कर्ष: %lld
it: Rilevamenti PII: %lld
ja: PII 所見: %lld 件
ko: PII 발견 사항: %lld개
pt_br: Achados de PII: %lld
zh_hans: PII 发现：%lld
zh_hant: PII 發現：%lld

source: PII leak Q3
de: PII-Leck Q3
es: Fuga de PII T3
fr: Fuite de données personnelles T3
hi: PII लीक Q3
it: Fuga di PII T3
ja: PII 漏えい Q3
ko: PII 유출 3분기
pt_br: Vazamento de PII T3
zh_hans: 第三季度 PII 泄露
zh_hant: 第三季 PII 外洩

source: PII Redaction
de: PII-Schwärzung
es: Censura de PII
fr: Caviardage des données personnelles
hi: PII छिपाव
it: Oscuramento PII
ja: PII の墨消し
ko: PII 가림 처리
pt_br: Censura de PII
zh_hans: PII 涂黑
zh_hant: PII 遮蔽

source: PII Redaction...
de: PII-Schwärzung …
es: Censura de PII…
fr: Caviardage des données personnelles…
hi: PII छिपाव…
it: Oscuramento PII…
ja: PII の墨消し…
ko: PII 가림 처리…
pt_br: Censura de PII…
zh_hans: PII 涂黑…
zh_hant: PII 遮蔽…

source: PII report
de: PII-Bericht
es: Informe de PII
fr: Rapport de données personnelles
hi: PII रिपोर्ट
it: Report PII
ja: PII レポート
ko: PII 보고서
pt_br: Relatório de PII
zh_hans: PII 报告
zh_hant: PII 報告

source: PII Report
de: PII-Bericht
es: Informe de PII
fr: Rapport de données personnelles
hi: PII रिपोर्ट
it: Report PII
ja: PII レポート
ko: PII 보고서
pt_br: Relatório de PII
zh_hans: PII 报告
zh_hant: PII 報告

source: Pin
de: Anheften
es: Fijar
fr: Épingler
hi: पिन करें
it: Fissa
ja: ピン留め
ko: 고정
pt_br: Fixar
zh_hans: 置顶
zh_hant: 釘選

source: Pinned
de: Angeheftet
es: Fijado
fr: Épinglé
hi: पिन किया गया
it: Fissato
ja: ピン留め済み
ko: 고정됨
pt_br: Fixado
zh_hans: 已置顶
zh_hant: 已釘選

source: Place All on Legal Hold
de: Alle unter Legal Hold stellen
es: Poner todo en retención legal
fr: Tout placer sous conservation légale
hi: सभी को कानूनी रोक पर रखें
it: Metti tutto in conservazione legale
ja: すべてをリーガルホールドに
ko: 모두 법적 보존 설정
pt_br: Colocar tudo em retenção legal
zh_hans: 将全部置于法律保留
zh_hant: 將全部置於法律保留

source: Place Legal Hold
de: Legal Hold anwenden
es: Aplicar retención legal
fr: Placer sous conservation légale
hi: कानूनी रोक लगाएँ
it: Applica conservazione legale
ja: リーガルホールドを適用
ko: 법적 보존 설정
pt_br: Aplicar retenção legal
zh_hans: 设置法律保留
zh_hant: 設定法律保留

source: Place Legal Holds
de: Legal Holds setzen
es: Aplicar retenciones legales
fr: Placer des conservations légales
hi: कानूनी होल्ड लगाएँ
it: Applica conservazioni legali
ja: リーガルホールドを設定
ko: 법적 보존 적용
pt_br: Aplicar retenções legais
zh_hans: 实施法律保全
zh_hant: 實施法律保全

source: Places legal hold with cryptographic evidence seals and stores integrity hashes
de: Stellt mit kryptografischen Beweissiegeln unter Legal Hold und speichert Integritäts-Hashes
es: Aplica la retención legal con sellos de evidencia criptográficos y almacena hashes de integridad
fr: Place sous conservation légale avec des scellés de preuve cryptographiques et stocke les hachages d'intégrité
hi: क्रिप्टोग्राफ़िक साक्ष्य सील के साथ कानूनी रोक लगाता है और अखंडता हैश संग्रहीत करता है
it: Applica la conservazione legale con sigilli di prova crittografici e archivia gli hash di integrità
ja: 暗号学的な証拠封印とともにリーガルホールドを適用し、整合性ハッシュを保存します
ko: 암호화 증거 봉인과 함께 법적 보존을 설정하고 무결성 해시를 저장합니다
pt_br: Aplica retenção legal com selos de evidência criptográficos e armazena hashes de integridade
zh_hans: 以加密证据封印设置法律保留并存储完整性哈希
zh_hant: 以加密證據封印設定法律保留並儲存完整性雜湊

source: Plain Body
de: Klartext-Body
es: Cuerpo en texto plano
fr: Corps en texte brut
hi: सादा मुख्य भाग
it: Corpo in testo semplice
ja: プレーンテキスト本文
ko: 일반 텍스트 본문
pt_br: Corpo em texto simples
zh_hans: 纯文本正文
zh_hant: 純文字內文

source: Plain Text
de: Reiner Text
es: Texto sin formato
fr: Texte brut
hi: सादा पाठ
it: Testo semplice
ja: プレーンテキスト
ko: 일반 텍스트
pt_br: Texto simples
zh_hans: 纯文本
zh_hant: 純文字

source: Plain Text (.txt)
de: Reiner Text (.txt)
es: Texto sin formato (.txt)
fr: Texte brut (.txt)
hi: सादा पाठ (.txt)
it: Testo semplice (.txt)
ja: プレーンテキスト (.txt)
ko: 일반 텍스트(.txt)
pt_br: Texto simples (.txt)
zh_hans: 纯文本（.txt）
zh_hant: 純文字（.txt）

source: Plain-language definitions for the legal, forensic, and technical terms used in mailin. Tap any entry to expand.
de: Allgemeinverständliche Definitionen der in mailin verwendeten rechtlichen, forensischen und technischen Begriffe. Tippen Sie auf einen Eintrag, um ihn aufzuklappen.
es: Definiciones en lenguaje sencillo de los términos legales, forenses y técnicos que usa mailin. Toca cualquier entrada para expandirla.
fr: Définitions en langage clair des termes juridiques, forensiques et techniques utilisés dans mailin. Touchez une entrée pour la déplier.
hi: mailin में प्रयुक्त कानूनी, फ़ोरेंसिक और तकनीकी शब्दों की सरल-भाषा परिभाषाएँ। विस्तार के लिए किसी प्रविष्टि पर टैप करें।
it: Definizioni in linguaggio semplice dei termini legali, forensi e tecnici usati in mailin. Tocca una voce per espanderla.
ja: mailin で使われる法律、フォレンジック、技術用語のわかりやすい定義。項目をタップすると展開します。
ko: mailin에서 사용되는 법률, 포렌식, 기술 용어의 쉬운 정의. 항목을 탭하면 펼쳐집니다.
pt_br: Definições em linguagem simples dos termos jurídicos, forenses e técnicos usados no mailin. Toque em qualquer entrada para expandir.
zh_hans: mailin 中使用的法律、取证和技术术语的通俗定义。点按任意条目展开。
zh_hant: mailin 中使用的法律、鑑識和技術術語的淺白定義。點一下任一項目即可展開。
